export const rawData = {
  "경영기획본부": ["진영화 부사장", "김지영 책임", "제윤지 사원"],
  "미래기술연구원": {
    "플랫폼담당": {
      "박영지 상무": [],
      "플랫폼연구개발팀": ["김상균 팀장", "강태경 책임", "김현경 선임", "김기범 사원", "김현주 사원", "김지우 사원", "문다은 사원", "신민수 사원", "정석종 사원"]
    }
  },
  "통신사업본부": {
    "통신이행담당":  {
      "가입정보팀": ["양정호 팀장", "김봉진 수석", "김범석 책임", "이한림 책임", "차건환 책임", "최영미 책임", "한대희 책임", "황지윤 책임", "이근숙 책임",
                  "김보성 선임", "김태환 선임", "박기남 선임", "신동인 선임", "이동헌 선임", "강민경 사원", "고유주 사원", "김명규 사원", "서형원 사원",
                  "위혜진 사원", "유하진 사원", "이대규 사원", "이동영 사원", "이희진 사원", "최재혁 사원", "최현태 사원"],
      "고객정보팀": ["김정옥 팀장", "김은미 책임", "김학희 책임", "류광열 책임", "방성식 책임", "배용환 책임", "송남진 책임", "이상익 책임", "이성호 책임",
                  "이인교 책임", "장성원 책임", "전석빈 책임", "최우영 책임", "하경호 책임", "강명진 사원", "김준하 사원", "김호직 사원", "김효현 사원",
                  "박상철 사원", "오승우 사원", "임세인 사원", "전창현 사원", "조현신 사원", "홍수민 사원"],
      "빌링시스템팀": ["최경묵 팀장", "김현우 수석", "박준성 수석", "석윤성 책임", "안태용 책임", "이승석 책임", "길태형 사원", "김경혜 사원", "조국환 사원"],
      "영업정보팀": ["조용성 팀장", "박상백 수석", "김미라 책임", "김승현 책임", "박재용 책임", "손상일 책임", "송승일 책임", "임형주 책임",
                  "김찬기 사원", "박세환 사원", "이웅 사원", "장혜림 사원", "정혁 사원", "차시온 사원"],
      "기반기술팀": ["김서호 팀장", "이진욱 책임", "최원석 책임", "송수현 선임", "김준승 사원", "민지환 사원"]
    },
    "경영빌림당당":{
      "경영플랫폼팀": ["이용설 팀장", "지정현 책임", "서효원 선임", "신동일 사원"],
      "CRM팀": ["김태종 팀장", "김도연 책임", "장창욱 책임", "정진옥 책임", "최아연 선임", "이준엽 사원"],
      "경영정보팀": ["허준영 이사", "강국구 책임", "김현성 책임", "박근환 책임", "박천용 책임", "송영덕 책임", "이상호 책임", "정규철 책임", "정용희 책임", "조승환 책임",
                  "조용석 책임", "최윤선 책임", "최지원 책임", "허정은 책임", "김상구 선임", "김봉재 사원", "김진웅 사원", "박성수 사원", "조아빈 사원", "허도균 사원"],
      "NMS사업팀": ["박준규 팀장", "김종채 수석", "정덕수 수석", "권강호 책임", "노재덕 책임", "신윤수 책임", "오의영 책임", "이창권 책임", "김종대 선임", "김정솔 사원"],
      "융합데이터분석팀": ["최봉준 팀장", "고은실 책임", "김명성 책임", "어진향 책임", "이경택 책임", "이정환 책임", "황옥진 책임", "문종성 선임", "송정윤 사원", "이동욱 사원", "이지수 사원"],
    }
  },
  "미래사업본부": {
    "전략사업담당": {
      "컨버전스사업팀": ["채은희 팀장", "김민태 수석", "나성언 책임", "박상헌 책임", "반정현 책임", "박은숙 책임", "김현주 선임", "김혜빈 선임", "박세진 선임", "이재근 선임", "김진욱 사원", "송상언 사원", "이은정 사원", "임규리 사원", "조동환 사원"],
      "핀테크사업팀": ["고영석 팀장", "김동수 책임", "송명관 책임", "안민지 선임", "조윤성 선임", "최지연 선임"],
      "IoT융합사업팀": ["권영호 팀장", "윤준홍 책임", "전성우 책임", "채춘석 책임", "김경태 선임", "김용진 선임", "유진호 선임", "김태양 사원", "장용훈 사원", "장현빈 사원", "정민아 사원"],
      "융합서비스사업팀": ["김성태 팀장", "박범재 책임", "송선규 책임", "이재권 책임", "최원철 선임", "박선애 선임", "오창열 사원", "윤하진 사원", "이태환 사원", "이희애 사원", "정다원 사원"],
    },
    "AI/DATA사업담당":{
      "Data플랫폼사업팀": ["조창원 팀장", "최정웅 수석", "곽기범 책임", "이신나 책임", "최성오 책임", "최재영 책임", "홍도성 책임", "김상오 책임", "김성수 책임", "이상윤 책임", "이건호 선임",
                        "이승용 선임", "정승희 선임", "서현미 선임", "강강석 사원", "고건희 사원", "김도훈 사원", "박다미 사원", "석우현 사원", "엄소현 사원", "윤혜림 사원", "채정훈 사원"],
      "지능플랫폼사업팀": ["금정우 팀장", "김도연 책임"],
      "Data서비스운영팀": ["최학식 팀장", "차준범 책임"],
    },
    "UX STUDIO TF": {
      "UX STUDIO TF": ["문성준 책임", "조유림 책임", "이민우 선임", "한지은 선임", "김태일 사원", "방준영 사원", "심다연 사원"]
    }
  },
};
